start = 'Я бот помогающий твоему здоровью.'
all = "Введите команду /start, чтобы начать общение"
formula = 'Для женщин: 10 x вес (кг) + 6,25 x рост (см) – 5 x возраст (г) – 161.'

Product1 = ('Зелёный чай с лимоном')
Product2 = ('Смуси из шпината и банана')
Product3 = ('Имбирный чай с медом')
Product4 = ('Коктейль из огурца и мяты')
products = [
    {"name": "Зелёный чай с лимоном", "description": "Ускоряет метаболизм и богат антиоксидантами. Лимон добавляет витамин C, "
                                              "поддерживающий иммунитет и поднимающий настроение"
                                              "Способствует сжиганию жиров и очищению организма.",
     "price": 3500, "image": "0.png"},
    {"name": "Смуси из шпината и банана", "description": "Сочетает питательные свойства шпината и сладость банана."
                                          "Обогащает энергией и улучшает настроение. Отличный вариант для завтрака или перекуса.",
     "price": 2600, "image": "1.png"},
    {"name": "Имбирный чай с медом", "description": "Ускоряет обмен веществ и улучшает пищеварение."
                                              "Мед придаёт сладость и укрепляет иммунную систему."
                                              "Согревает и помогает снизить уровень стресса.",
     "price": 1500, "image": "2.png"},
    {"name": "Коктейль из огурца и мяты", "description": "Освежающий и низкокалорийный напиток. "
                                              "Огурец утоляет жажду, а мята улучшает пищеварение. "
                                              "Яркий вкус и аромат поднимают настроение.",
     "price": 3000, "image": "3.png"},
]